
/* Class = "NSTextFieldCell"; title = "正在准备将片段导入…"; ObjectID = "6"; */
"6.title" = "正在准备将片段导入…";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "准备片段进度"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "准备片段进度";
